[
  { "id": 1, "frase": "A pergunta contrária: Qual verdade importante sobre móveis sob medida você concorda e poucas pessoas concordam?" },
  { "id": 2, "frase": "Pare de competir no preço do MDF. Crie um nicho onde a concorrência se torna irrelevante." },
  { "id": 3, "frase": "O inimigo do ótimo é o bom. Se sua marcenaria é apenas boa, ela nunca será ótima." },
  { "id": 4, "frase": "Qual móvel só você consegue fazer na sua região? Se qualquer um faz, é commodity." },
  { "id": 5, "frase": "Não assuma que o cliente quer o que você gosta. Entenda o que é valor para ele." },
  { "id": 6, "frase": "Você tem um plano claro para Pessoas, Estratégia, Execução e Caixa para este ano?" },
  { "id": 7, "frase": "A luta é real. Acordar suando frio sobre a folha de pagamento é normal. Não desista, ajuste." },
  { "id": 8, "frase": "O que você pode eliminar do processo tradicional de marcenaria que o cliente nem liga, mas custa caro?" },
  { "id": 9, "frase": "Comece pequeno e monopolize um nicho antes de tentar abraçar a cidade inteira." },
  { "id": 10, "frase": "Cuidado com o sucesso atual. Seus móveis caros de hoje podem te cegar para a inovação de amanhã." },
  { "id": 11, "frase": "Você tem humildade pessoal e vontade profissional feroz? Isso é liderança de verdade." },
  { "id": 12, "frase": "Defina seu Objetivo principal do ano e não o perca de vista nem por um dia." },
  { "id": 13, "frase": "Resultados-Chave: Reduzir o retrabalho em 50% é mais importante que apenas 'querer melhorar'." },
  { "id": 14, "frase": "Tenha fé absoluta no sucesso final, mas enfrente a verdade brutal dos boletos de hoje." },
  { "id": 15, "frase": "Mantenha sua obsessão por qualidade, mas mude radicalmente como você vende." },
  { "id": 16, "frase": "Não faça o armário inteiro para testar um novo design. Faça uma porta e venda a ideia." },
  { "id": 17, "frase": "Faça uma reunião de 15 minutos em pé com a equipe todo dia. O que bloqueia o trabalho hoje?" },
  { "id": 18, "frase": "Vendas são tão importantes quanto o produto. O melhor marceneiro do mundo morre de fome sem vendas." },
  { "id": 19, "frase": "Olhe para indústrias alternativas. O que a automação residencial tem que você pode integrar na madeira?" },
  { "id": 20, "frase": "Não existe uma máquina nova que vai salvar sua empresa. Existe trabalho duro e gestão." },
  { "id": 21, "frase": "Se o mercado residencial parou, você tem agilidade para virar para mobiliário corporativo rápido?" },
  { "id": 22, "frase": "Antes de decidir onde a empresa vai, garanta que as pessoas certas estão no barco." },
  { "id": 23, "frase": "Seus marceneiros são bons, mas seus processos de corte são lentos? Corrija o processo." },
  { "id": 24, "frase": "Fazer mais do mesmo é crescimento horizontal. Criar um método novo é crescimento vertical." },
  { "id": 25, "frase": "Onde está o dinheiro? Encurte o ciclo de recebimento. Peça entrada maior." },
  { "id": 26, "frase": "O ajudante de lixamento sabe qual é a meta de faturamento do mês? Deveria saber." },
  { "id": 27, "frase": "Qual é sua meta audaciosa para 10 anos? Se não assusta, é pequena demais." },
  { "id": 28, "frase": "É mais barato treinar um funcionário do que corrigir o erro dele na laca." },
  { "id": 29, "frase": "Quem não compra móveis sob medida hoje? Descubra por que e vá atrás deles." },
  { "id": 30, "frase": "A tecnologia é um acelerador. Uma CNC não salva uma marcenaria desorganizada." },
  { "id": 31, "frase": "Pare de pensar apenas como artesão e comece a pensar como CEO." },
  { "id": 32, "frase": "Contrate pela força do talento, não apenas pela falta de defeitos." },
  { "id": 33, "frase": "Quando souber que precisa demitir, demita. Adiar destrói a moral da equipe." },
  { "id": 34, "frase": "A cada triplicação de tamanho da empresa, todos os processos quebram. Prepare-se." },
  { "id": 35, "frase": "Saia do escritório. Vá ver o problema real na bancada de montagem." },
  { "id": 36, "frase": "Se você contratou um amigo e ele não performa, a culpa é sua. Resolva." },
  { "id": 37, "frase": "Sua cultura deve ser forte a ponto de expelir quem não se adapta aos valores." },
  { "id": 38, "frase": "Coloque suas melhores pessoas nas maiores oportunidades, não nos maiores problemas." },
  { "id": 39, "frase": "Evite a uniformidade de pensamento. Um designer que pensa como engenheiro vale ouro." },
  { "id": 40, "frase": "Um CPF por responsabilidade. Quem é o ÚNICO responsável pela compra de materiais?" },
  { "id": 41, "frase": "Não espere o ano acabar para avaliar o desempenho. Dê feedback agora." },
  { "id": 42, "frase": "Em tempos de crise, não busque consenso. Dê ordens claras e precisas." },
  { "id": 43, "frase": "Trabalhe em lotes pequenos. Errar em um lote grande de produção custa caro." },
  { "id": 44, "frase": "Quando der certo, olhe pela janela e aplauda a equipe. Quando der errado, olhe no espelho." },
  { "id": 45, "frase": "A frase 'sempre fizemos assim' é a mais perigosa para a inovação na sua oficina." },
  { "id": 46, "frase": "Qual é a alma da sua marcenaria? Se for apenas ganhar dinheiro, você não dura." },
  { "id": 47, "frase": "Cuide das Pessoas, depois dos Produtos, depois dos Lucros. Nesta ordem." },
  { "id": 48, "frase": "Sua equipe seria recontratada com entusiasmo amanhã? Se não, planeje mudanças." },
  { "id": 49, "frase": "Peça aos montadores ideias para eliminar etapas inúteis. Eles sabem mais que você." },
  { "id": 50, "frase": "Crie laços fortes. Sua equipe deve ser unida a ponto de parecer uma família." },
  { "id": 51, "frase": "Cultura de disciplina evita burocracia. Se todos limpam, não precisa de regra escrita." },
  { "id": 52, "frase": "Mate a fofoca na raiz. Se alguém reclamar de outro, traga os dois para a sala." },
  { "id": 53, "frase": "Use os 5 Porquês para achar a causa raiz de um defeito na produção." },
  { "id": 54, "frase": "Se você ainda desenha, corta e vende sozinho, você é o gargalo. Delegue." },
  { "id": 55, "frase": "Diga não a projetos que não dão lucro, mesmo que paguem as contas do mês." },
  { "id": 56, "frase": "Reconheça o que sua equipe NÃO consegue fazer. Não venda o que não entrega." },
  { "id": 57, "frase": "Alguém precisa ter permissão para dizer 'este prazo é impossível' antes de você vender." },
  { "id": 58, "frase": "Promova de dentro. O ajudante vira marceneiro, o marceneiro vira gerente." },
  { "id": 59, "frase": "Sua equipe faria o impossível por você? Se não, você é apenas chefe, não líder." },
  { "id": 60, "frase": "Construir, Medir, Aprender. Teste novos acabamentos antes de colocar no catálogo." },
  { "id": 61, "frase": "Mantenha o ritmo. Reuniões semanais libertam a criatividade e alinham o time." },
  { "id": 62, "frase": "Foque onde se encontram sua paixão, sua habilidade única e o dinheiro." },
  { "id": 63, "frase": "20% dos seus clientes trazem 80% do lucro. Identifique-os e cuide deles." },
  { "id": 64, "frase": "Processos ruins são dívida de gestão. Organize a casa ou pague com juros de caos." },
  { "id": 65, "frase": "Inovação de Valor: Aumente a qualidade onde o cliente vê, reduza onde ele ignora." },
  { "id": 66, "frase": "Você sabe o custo exato de 1 hora da sua seccionadora ligada? Calcule." },
  { "id": 67, "frase": "Teste se os clientes pagarão mais por uma ferragem cara antes de comprar o estoque." },
  { "id": 68, "frase": "Mire em 10 dias de entrega para acertar 15. Se mirar em 20, entregará em 30." },
  { "id": 69, "frase": "Domine os pequenos mercados que as grandes fábricas ignoram." },
  { "id": 70, "frase": "Não compre software caro se você ainda usa caderno de papel bagunçado." },
  { "id": 71, "frase": "Errou? Peça desculpas, pague a multa, corrija o processo. Não minta." },
  { "id": 72, "frase": "Bom o bastante nunca é. O lixamento pode ser sempre melhor." },
  { "id": 73, "frase": "Lucro é teoria, caixa é fato. Monitore o caixa diariamente." },
  { "id": 74, "frase": "Vender para arquitetos é diferente de vender para o cliente final. Tenha estratégias distintas." },
  { "id": 75, "frase": "Não meça sucesso apenas por receita, mas pelo que aprendeu sobre o cliente." },
  { "id": 76, "frase": "Seus produtos são pioneiros ou apenas cópias do que todos fazem?" },
  { "id": 77, "frase": "Cobrar adiantado é difícil, mas é a decisão certa para a saúde da empresa." },
  { "id": 78, "frase": "O sucesso é o acúmulo de empurrões constantes na mesma direção. Continue empurrando." },
  { "id": 79, "frase": "Garanta algo ousado: 'Entrega no prazo ou seu dinheiro de volta'. Tem coragem?" },
  { "id": 80, "frase": "Não ouça sempre seus melhores clientes, eles podem te prender no passado." },
  { "id": 81, "frase": "O objetivo do vendedor deve estar alinhado com a capacidade da produção." },
  { "id": 82, "frase": "Descubra seu motor de crescimento: é o boca a boca ou anúncios pagos?" },
  { "id": 83, "frase": "Planeje para a durabilidade da empresa, não apenas para o lucro do mês que vem." },
  { "id": 84, "frase": "Títulos importam. Chamar um sênior de 'Mestre' vale muito para o orgulho dele." },
  { "id": 85, "frase": "Experimente novos materiais e técnicas. Guarde apenas o que funciona." },
  { "id": 86, "frase": "Qual é a ÚNICA coisa que precisa ser feita hoje para a semana ser um sucesso?" },
  { "id": 87, "frase": "Se o projeto está atrasado, admita hoje. O atraso não se resolve sozinho." },
  { "id": 88, "frase": "Quem decide a compra? Foque no influenciador real, seja arquiteto ou cônjuge." },
  { "id": 89, "frase": "Se um projeto dá prejuízo recorrente, tenha coragem de pivotar ou cancelar." },
  { "id": 90, "frase": "Execução sem estratégia é pesadelo. Estratégia sem execução é alucinação." },
  { "id": 91, "frase": "Aumente o preço em 1% ou reduza o custo em 1%. O impacto no lucro é enorme." },
  { "id": 92, "frase": "Se você cobra o mesmo que todos, sua margem é zero. Diferencie-se." },
  { "id": 93, "frase": "Quantos meses você sobrevive se não vender nada a partir de hoje? Saiba esse número." },
  { "id": 94, "frase": "Likes no Instagram não pagam conta. Foque em pedidos de orçamento." },
  { "id": 95, "frase": "Mantenha as margens mesmo na época de vacas gordas. Não gaste à toa." },
  { "id": 96, "frase": "Lucro é como oxigênio: essencial para a vida, mas não é o propósito da vida." },
  { "id": 97, "frase": "Monitore quanto de Lucro Bruto você gera para cada Real gasto em salários." },
  { "id": 98, "frase": "Defina o preço que o mercado paga e desenhe o móvel para custar aquilo com lucro." },
  { "id": 99, "frase": "Não mate um novo produto promissor só porque a margem inicial é baixa." },
  { "id": 100, "frase": "Sua marcenaria deve ficar mais eficiente quanto maior ela fica, não mais caótica." },
  { "id": 101, "frase": "Objetivo financeiro: Ter 3 meses de despesa fixa em reserva no caixa." },
  { "id": 102, "frase": "Pegar empréstimo para cobrir prejuízo é suicídio. Pegue para expandir." },
  { "id": 103, "frase": "Envie a fatura no momento que o móvel sai da oficina, não semana que vem." },
  { "id": 104, "frase": "Use software de otimização de corte. Desperdício de chapa é dinheiro no lixo." },
  { "id": 105, "frase": "Teste ofertas diferentes para o mesmo móvel e veja qual vende mais." },
  { "id": 106, "frase": "Você não precisa ser o primeiro a fazer, precisa ser o que faz melhor." },
  { "id": 107, "frase": "Seu preço deve ser estratégico para atrair o volume certo de clientes." },
  { "id": 108, "frase": "Negocie prazo com fornecedores de madeira como se sua vida dependesse disso." },
  { "id": 109, "frase": "Separe uma pequena verba para testar novas ideias e materiais." },
  { "id": 110, "frase": "Coloque um placar na oficina: Faturamento do Mês vs Meta. Todos devem ver." },
  { "id": 111, "frase": "Não tente otimizar tudo ao mesmo tempo. Escolha uma batalha financeira por vez." },
  { "id": 112, "frase": "Se sua estrutura é cara, não tente competir em móveis populares." },
  { "id": 113, "frase": "Tenha caixa para tempestades. O mercado de construção civil é cíclico." },
  { "id": 114, "frase": "Use seus segredos sobre eficiência de materiais para lucrar mais." },
  { "id": 115, "frase": "Estoque parado é dinheiro apodrecendo. Compre apenas o necessário." },
  { "id": 116, "frase": "Se precisar cortar custos, corte fundo e uma vez só. Não corte aos poucos." },
  { "id": 117, "frase": "Tenha relacionamento com o gerente do banco antes de precisar do dinheiro." },
  { "id": 118, "frase": "Ter 50 tipos de puxadores em estoque mata seu caixa. Tenha 5 ótimos." },
  { "id": 119, "frase": "Alinhe o bônus da equipe com a produtividade e a economia de material." },
  { "id": 120, "frase": "Sua marcenaria é uma máquina de gerar caixa ou um hobby caro?" },
  { "id": 121, "frase": "A melhor venda é aquela que parece consultoria. Ajude o cliente genuinamente." },
  { "id": 122, "frase": "O que acontece antes e depois do seu móvel ser instalado? Ofereça a solução completa." },
  { "id": 123, "frase": "Defina o perfil exato do seu cliente ideal e foque todo o marketing nele." },
  { "id": 124, "frase": "Quer lançar uma linha nova? Anuncie e veja se há interesse antes de produzir." },
  { "id": 125, "frase": "A marca é reputação acumulada. Um atraso destrói 10 entregas perfeitas." },
  { "id": 126, "frase": "O cliente não quer desculpas, ele quer o móvel. Entregue o que prometeu." },
  { "id": 127, "frase": "Meta de vendas não é só volume. É aumentar a taxa de conversão de orçamentos." },
  { "id": 128, "frase": "Demitir um cliente chato às vezes libera espaço para atender 3 bons clientes." },
  { "id": 129, "frase": "Comunique que seus móveis são feitos para durar gerações. Isso é valor." },
  { "id": 130, "frase": "A experiência de entrega e montagem faz parte do produto. Cuide disso." },
  { "id": 131, "frase": "Em qual fator você vai ganhar da concorrência? Preço, Prazo ou Acabamento?" },
  { "id": 132, "frase": "Monitore quantos orçamentos você precisa fazer para fechar um pedido." },
  { "id": 133, "frase": "Teste enviar orçamentos visuais vs. descritivos e veja qual converte mais." },
  { "id": 134, "frase": "Não culpe a concorrência desleal. Melhore sua proposta de valor." },
  { "id": 135, "frase": "Se não está vendendo, ou o produto é ruim ou o preço está errado. Encare." },
  { "id": 136, "frase": "Faça móveis tão bons que o cliente tenha orgulho de mostrar para as visitas." },
  { "id": 137, "frase": "Venda organização e paz de espírito, não apenas armários e gavetas." },
  { "id": 138, "frase": "Pergunte a todo cliente: De 0 a 10, quanto você recomendaria nossa marcenaria?" },
  { "id": 139, "frase": "Tenha uma promessa única, como 'Instalação sem pó', e cumpra rigorosamente." },
  { "id": 140, "frase": "Considere criar uma segunda marca mais barata para combater concorrentes de preço." },
  { "id": 141, "frase": "Venda é técnica, não dom. Estude métodos de venda e negociação." },
  { "id": 142, "frase": "Pergunte a quem não fechou com você o motivo real. A resposta vale ouro." },
  { "id": 143, "frase": "Mantenha contato com clientes antigos. O cliente do berço hoje fará a cozinha amanhã." },
  { "id": 144, "frase": "Invista em render 3D realista. É um acelerador poderoso da decisão de compra." },
  { "id": 145, "frase": "Seja o especialista em um nicho pequeno, como adegas, antes de ser generalista." },
  { "id": 146, "frase": "O cliente muitas vezes não sabe o que quer. Mostre a ele o que é possível." },
  { "id": 147, "frase": "Toda segunda-feira revise os orçamentos abertos. Não deixe o cliente esfriar." },
  { "id": 148, "frase": "Vendas exigem pressão. Se você não gosta de cobrar fechamento, contrate quem goste." },
  { "id": 149, "frase": "Saiba quanto custa trazer um cliente novo em anúncios e tempo investido." },
  { "id": 150, "frase": "Venda é transferência de confiança. Confie no seu produto." },
  { "id": 151, "frase": "Tente fluir uma peça por vez na montagem para evitar gargalos em lotes grandes." },
  { "id": 152, "frase": "Padronize os processos. O jeito de fazer deve ser da empresa, não do marceneiro." },
  { "id": 153, "frase": "Limpeza da oficina é eficiência. Pó esconde defeitos e causa acidentes." },
  { "id": 154, "frase": "Tenha um plano B para máquinas quebradas. A produção não pode parar." },
  { "id": 155, "frase": "Use máquinas para o trabalho pesado e deixe os humanos para o acabamento artístico." },
  { "id": 156, "frase": "Avalie se vale a pena pré-montar na oficina ou levar tudo pronto para a obra." },
  { "id": 157, "frase": "Meta de produção: Reduzir o desperdício de material para o mínimo absoluto." },
  { "id": 158, "frase": "Não otimize a produção a ponto de perder a flexibilidade para projetos especiais." },
  { "id": 159, "frase": "Segurança em primeiro lugar. Cuide da integridade física da sua equipe." },
  { "id": 160, "frase": "Use um quadro Kanban simples para visualizar o status de cada pedido na fábrica." },
  { "id": 161, "frase": "Identifique onde a produção trava. Geralmente é no acabamento. Reforce ali." },
  { "id": 162, "frase": "Não baixe a qualidade para entregar mais rápido no fim de ano. O retrabalho será pior." },
  { "id": 163, "frase": "Use tecnologia de plano de corte. Economizar chapa é aumentar o lucro." },
  { "id": 164, "frase": "Proteja seus gabaritos e métodos exclusivos. Eles são seu segredo industrial." },
  { "id": 165, "frase": "Projete o móvel pensando em facilitar a vida de quem vai instalar na obra." },
  { "id": 166, "frase": "Reduza o tempo desde o pedido até a entrega. Velocidade é valor." },
  { "id": 167, "frase": "Qualquer funcionário deve poder parar a produção se vir um defeito grave." },
  { "id": 168, "frase": "Use checklists antes de carregar o caminhão. Esquecer uma peça custa caro." },
  { "id": 169, "frase": "Manter a serra afiada é básico, mas essencial para a qualidade do corte." },
  { "id": 170, "frase": "Invista em boa iluminação na oficina. Melhora o acabamento e o humor da equipe." },
  { "id": 171, "frase": "Se você não é excelente em laqueação, terceirize e foque no que você domina." },
  { "id": 172, "frase": "Calcule se vale a pena ter máquina de borda própria ou pagar o serviço." },
  { "id": 173, "frase": "Cuidado para não terceirizar a qualidade final, que é sua responsabilidade." },
  { "id": 174, "frase": "Crie um canal para o instalador reportar erros de projeto ao desenhista." },
  { "id": 175, "frase": "Faça manutenção preventiva. Não espere a máquina quebrar para consertar." },
  { "id": 176, "frase": "Explore materiais alternativos como metal e vidro. Saia da mesmice da madeira." },
  { "id": 177, "frase": "Zere o custo de voltar na casa do cliente para ajustes. Acerte de primeira." },
  { "id": 178, "frase": "O chefe de oficina deve ser quem resolve problemas, não quem grita mais." },
  { "id": 179, "frase": "Cultura de Excelência: O móvel só sai se estiver impecável." },
  { "id": 180, "frase": "Eficiência não é pressa. É fazer certo da primeira vez, sem parar." },
  { "id": 181, "frase": "Analise os erros sem buscar culpados, mas buscando as falhas no processo." },
  { "id": 182, "frase": "Meça a moral da equipe. Funcionários desmotivados produzem peças com defeito." },
  { "id": 183, "frase": "Se o plano do ano falhou até agora, mude a estratégia imediatamente." },
  { "id": 184, "frase": "Como líder, descanse para manter a clareza mental, mas volte focado." },
  { "id": 185, "frase": "Pergunte-se: Estamos mais perto de dominar nosso nicho ou mais longe?" },
  { "id": 186, "frase": "Se a concorrência copiou sua inovação, é hora de criar a próxima." },
  { "id": 187, "frase": "Revise seus objetivos. Eles ainda fazem sentido com a realidade atual?" },
  { "id": 188, "frase": "Reúna a equipe e lembre a todos o propósito do trabalho de vocês." },
  { "id": 189, "frase": "Investigue novas tecnologias que surgiram recentemente no mercado." },
  { "id": 190, "frase": "Faça uma projeção de caixa até o fim do ano. Prepare-se para o 13º salário." },
  { "id": 191, "frase": "Mova as pessoas de função se perceber talentos ocultos ou gargalos." },
  { "id": 192, "frase": "Busque mentores ou grupos de empresários. Não carregue o peso sozinho." },
  { "id": 193, "frase": "Teste uma nova linha de produtos ou serviço neste semestre." },
  { "id": 194, "frase": "Tente vender para um setor novo, como clínicas ou escritórios corporativos." },
  { "id": 195, "frase": "Planeje o futuro com otimismo, mas trabalhe duro para construí-lo." },
  { "id": 196, "frase": "A guerra diária continua. Respire fundo e avance com disciplina." },
  { "id": 197, "frase": "Inovação não é apenas produto novo, pode ser um jeito novo de vender." },
  { "id": 198, "frase": "O design deve resolver problemas, não apenas ser bonito." },
  { "id": 199, "frase": "Observe como seus clientes usam os móveis e melhore a usabilidade." },
  { "id": 200, "frase": "Simplifique o design para reduzir custos sem perder a elegância." },
  { "id": 201, "frase": "Crie padrões de design que sejam a assinatura da sua marcenaria." },
  { "id": 202, "frase": "Não tenha medo de cobrar pelo design exclusivo que você oferece." },
  { "id": 203, "frase": "A funcionalidade nunca deve ser sacrificada pela estética." },
  { "id": 204, "frase": "Use a iluminação LED como diferencial competitivo nos projetos." },
  { "id": 205, "frase": "Fique atento às tendências de cores, mas não seja escravo delas." },
  { "id": 206, "frase": "Um bom design vende por si só. Invista tempo na prancheta." },
  { "id": 207, "frase": "Apresente amostras físicas de materiais para encantar o cliente." },
  { "id": 208, "frase": "Eduque seu cliente sobre por que seu design é superior." },
  { "id": 209, "frase": "Registre fotos profissionais dos seus melhores projetos concluídos." },
  { "id": 210, "frase": "Use as redes sociais para mostrar os detalhes que ninguém vê." },
  { "id": 211, "frase": "Conte a história por trás de cada peça exclusiva que você cria." },
  { "id": 212, "frase": "O acabamento interno das gavetas diz muito sobre sua qualidade." },
  { "id": 213, "frase": "Invista em ferragens de alta qualidade. O cliente sente a diferença no toque." },
  { "id": 214, "frase": "Ofereça soluções de organização interna como upsell no projeto." },
  { "id": 215, "frase": "Esteja aberto a feedbacks sobre o design e melhore constantemente." },
  { "id": 216, "frase": "Visite feiras de design e traga novidades para sua região." },
  { "id": 217, "frase": "Não copie, adapte e melhore. Crie sua própria identidade." },
  { "id": 218, "frase": "O detalhe é o que separa o marceneiro comum do artista." },
  { "id": 219, "frase": "Seja obcecado pelo alinhamento perfeito das portas." },
  { "id": 220, "frase": "A ergonomia é fundamental. Projete pensando no conforto do uso." },
  { "id": 221, "frase": "Prepare-se com antecedência para a alta demanda de fim de ano." },
  { "id": 222, "frase": "Revise o estoque de materiais básicos para não parar a produção." },
  { "id": 223, "frase": "Combine prazos realistas com os clientes para não frustrar expectativas." },
  { "id": 224, "frase": "Organize a agenda de instalações para otimizar a logística." },
  { "id": 225, "frase": "Contrate mão de obra temporária com antecedência se necessário." },
  { "id": 226, "frase": "Não aceite pedidos que você sabe que não conseguirá entregar." },
  { "id": 227, "frase": "Mantenha a equipe motivada mesmo sob pressão de prazos." },
  { "id": 228, "frase": "Verifique a manutenção dos veículos de entrega." },
  { "id": 229, "frase": "Tenha fornecedores parceiros que te socorram na emergência." },
  { "id": 230, "frase": "Comunique-se proativamente com o cliente sobre o status do pedido." },
  { "id": 231, "frase": "A organização na fase de pico é o que evita o caos." },
  { "id": 232, "frase": "Priorize os projetos mais complexos para não atrasar o restante." },
  { "id": 233, "frase": "Garanta que o financeiro esteja acompanhando o ritmo da produção." },
  { "id": 234, "frase": "Celebre as pequenas vitórias da equipe durante a maratona." },
  { "id": 235, "frase": "Não descuide da segurança mesmo na correria." },
  { "id": 236, "frase": "Mantenha a qualidade inegociável, independente do prazo." },
  { "id": 237, "frase": "Use a tecnologia para rastrear cada etapa do processo." },
  { "id": 238, "frase": "Esteja presente na fábrica para resolver problemas rapidamente." },
  { "id": 239, "frase": "Agradeça a paciência da família da equipe durante horas extras." },
  { "id": 240, "frase": "Foque na entrega perfeita para garantir indicações futuras." },
  { "id": 241, "frase": "Líderes comem por último. Cuide da sua equipe antes de você." },
  { "id": 242, "frase": "Gerencie conflitos com calma e justiça. Ouça os dois lados." },
  { "id": 243, "frase": "Seja o exemplo de disciplina e pontualidade que você exige." },
  { "id": 244, "frase": "Não tolere desrespeito na oficina. O ambiente deve ser profissional." },
  { "id": 245, "frase": "Ensine, não apenas mande. Desenvolva seus colaboradores." },
  { "id": 246, "frase": "Admita seus erros abertamente. Isso gera confiança." },
  { "id": 247, "frase": "Dê autonomia para quem demonstra competência." },
  { "id": 248, "frase": "Esteja disponível para ouvir as preocupações da equipe." },
  { "id": 249, "frase": "Celebre os aniversários e conquistas pessoais dos funcionários." },
  { "id": 250, "frase": "Seja firme nos padrões, mas gentil com as pessoas." },
  { "id": 251, "frase": "Identifique e treine seus sucessores." },
  { "id": 252, "frase": "Não deixe problemas pequenos virarem bolas de neve." },
  { "id": 253, "frase": "A clareza na comunicação evita a maioria dos erros." },
  { "id": 254, "frase": "Inspire sua equipe com a visão de onde a empresa vai chegar." },
  { "id": 255, "frase": "Proteja sua equipe de clientes abusivos." },
  { "id": 256, "frase": "Incentive a colaboração em vez da competição interna." },
  { "id": 257, "frase": "Reconheça o esforço, não apenas o resultado final." },
  { "id": 258, "frase": "Mantenha a calma em momentos de crise. A equipe olha para você." },
  { "id": 259, "frase": "Seja transparente sobre a situação da empresa." },
  { "id": 260, "frase": "A cultura é o que acontece quando você não está na sala." },
  { "id": 261, "frase": "Não entre na guerra de preços da Black Friday. Ofereça valor agregado." },
  { "id": 262, "frase": "Use o fim de ano para vender upgrades e acessórios." },
  { "id": 263, "frase": "Foque em fechar os orçamentos pendentes com condições especiais." },
  { "id": 264, "frase": "Garanta que o cliente entenda o valor do seu prazo de entrega." },
  { "id": 265, "frase": "Ofereça manutenção ou revisão como bônus de fechamento." },
  { "id": 266, "frase": "Use a escassez de agenda a seu favor para fechar vendas." },
  { "id": 267, "frase": "Reforce o relacionamento com arquitetos parceiros." },
  { "id": 268, "frase": "Não prometa o que não pode cumprir só para fechar a venda." },
  { "id": 269, "frase": "A venda não acaba na assinatura. Acompanhe até a entrega." },
  { "id": 270, "frase": "Peça depoimentos em vídeo dos clientes satisfeitos." },
  { "id": 271, "frase": "Analise quais canais de marketing trouxeram mais retorno." },
  { "id": 272, "frase": "Prepare o terreno para as vendas de janeiro e fevereiro." },
  { "id": 273, "frase": "Surpreenda o cliente com um presente na entrega final." },
  { "id": 274, "frase": "Mantenha o cadastro de clientes organizado e atualizado." },
  { "id": 275, "frase": "Treine sua equipe de vendas para lidar com objeções de preço." },
  { "id": 276, "frase": "Venda a transformação do ambiente, não a madeira." },
  { "id": 277, "frase": "Use gatilhos mentais de urgência com ética." },
  { "id": 278, "frase": "Mostre autoridade e conhecimento técnico durante a venda." },
  { "id": 279, "frase": "Facilite as formas de pagamento sem comprometer o caixa." },
  { "id": 280, "frase": "A melhor negociação é aquela onde ambos saem ganhando." },
  { "id": 281, "frase": "Faça o balanço financeiro do ano com rigor." },
  { "id": 282, "frase": "Analise o lucro real de cada projeto entregue." },
  { "id": 283, "frase": "Identifique onde houve desperdício e planeje a redução." },
  { "id": 284, "frase": "Revise os contratos com fornecedores para o próximo ano." },
  { "id": 285, "frase": "Planeje os investimentos em maquinário e tecnologia." },
  { "id": 286, "frase": "Defina as metas de faturamento para o próximo ano." },
  { "id": 287, "frase": "Avalie o desempenho individual de cada funcionário." },
  { "id": 288, "frase": "Organize a manutenção geral da oficina nas férias coletivas." },
  { "id": 289, "frase": "Agradeça aos parceiros e fornecedores que estiveram com você." },
  { "id": 290, "frase": "Descanse para recarregar as energias. O ano que vem promete." },
  { "id": 291, "frase": "Reflita sobre os maiores aprendizados do ano que passou." },
  { "id": 292, "frase": "Celebre as conquistas, por menores que sejam." },
  { "id": 293, "frase": "Renove seu compromisso com a qualidade e a excelência." },
  { "id": 294, "frase": "Atualize seu portfólio com os melhores trabalhos do ano." },
  { "id": 295, "frase": "Defina qual será o foco estratégico do próximo ano." },
  { "id": 296, "frase": "Prepare o plano de marketing para o início do ano." },
  { "id": 297, "frase": "Verifique a saúde fiscal e tributária da empresa." },
  { "id": 298, "frase": "Limpe e organize os arquivos digitais e físicos." },
  { "id": 299, "frase": "Doe materiais sobras que não serão usados." },
  { "id": 300, "frase": "Comece o ano novo com a oficina e a mente organizadas." },
  { "id": 301, "frase": "A persistência é o segredo dos vencedores. Continue firme." },
  { "id": 302, "frase": "Não tenha medo de mudar se o mercado exigir." },
  { "id": 303, "frase": "Aprenda algo novo sobre gestão ou marcenaria toda semana." },
  { "id": 304, "frase": "Cuide da sua saúde física. Marcenaria exige corpo forte." },
  { "id": 305, "frase": "Seja grato pelas oportunidades de trabalho." },
  { "id": 306, "frase": "Mantenha a curiosidade de um aprendiz, mesmo sendo mestre." },
  { "id": 307, "frase": "Compartilhe conhecimento com a próxima geração." },
  { "id": 308, "frase": "A honestidade constrói uma reputação inabalável." },
  { "id": 309, "frase": "Seja pontual em tudo. O tempo é o recurso mais valioso." },
  { "id": 310, "frase": "O capricho é o que diferencia o profissional do amador." },
  { "id": 311, "frase": "Ouça mais do que fale. O cliente dá as dicas do que quer." },
  { "id": 312, "frase": "Não prometa o que não pode cumprir. A palavra vale ouro." },
  { "id": 313, "frase": "Mantenha o foco no que realmente importa para o negócio." },
  { "id": 314, "frase": "Seja proativo na resolução de problemas." },
  { "id": 315, "frase": "Valorize cada membro da sua equipe." },
  { "id": 316, "frase": "Busque a excelência em cada detalhe." },
  { "id": 317, "frase": "Aprenda com os erros e não os repita." },
  { "id": 318, "frase": "Inove constantemente para se manter relevante." },
  { "id": 319, "frase": "Construa relacionamentos duradouros com clientes." },
  { "id": 320, "frase": "Gerencie seu tempo com sabedoria." },
  { "id": 321, "frase": "Invista no seu desenvolvimento pessoal e profissional." },
  { "id": 322, "frase": "Seja um exemplo de integridade." },
  { "id": 323, "frase": "Mantenha a paixão pelo que faz." },
  { "id": 324, "frase": "Adapte-se às mudanças do mercado." },
  { "id": 325, "frase": "Busque feedback para melhorar sempre." },
  { "id": 326, "frase": "Seja resiliente diante das dificuldades." },
  { "id": 327, "frase": "Comemore cada etapa vencida." },
  { "id": 328, "frase": "Tenha visão de longo prazo." },
  { "id": 329, "frase": "Não negligencie a parte administrativa." },
  { "id": 330, "frase": "Invista em ferramentas de qualidade." },
  { "id": 331, "frase": "Mantenha a oficina segura e organizada." },
  { "id": 332, "frase": "Seja transparente nas negociações." },
  { "id": 333, "frase": "Valorize o design e a funcionalidade." },
  { "id": 334, "frase": "Entenda as necessidades reais do cliente." },
  { "id": 335, "frase": "Não tenha medo de cobrar o valor justo." },
  { "id": 336, "frase": "Faça parcerias estratégicas." },
  { "id": 337, "frase": "Monitore seus indicadores de desempenho." },
  { "id": 338, "frase": "Esteja atento às novidades do setor." },
  { "id": 339, "frase": "Não misture as contas pessoais com as da empresa." },
  { "id": 340, "frase": "Tenha um fundo de reserva para emergências." },
  { "id": 341, "frase": "Seja cortês e profissional com todos." },
  { "id": 342, "frase": "Cumpra os prazos acordados." },
  { "id": 343, "frase": "Ofereça um pós-venda de qualidade." },
  { "id": 344, "frase": "Busque inspiração em outras áreas." },
  { "id": 345, "frase": "Não se acomode com o sucesso." },
  { "id": 346, "frase": "Desafie o status quo." },
  { "id": 347, "frase": "Pense fora da caixa." },
  { "id": 348, "frase": "Seja sustentável em suas práticas." },
  { "id": 349, "frase": "Aproveite ao máximo os materiais." },
  { "id": 350, "frase": "Reduza o desperdício na produção." },
  { "id": 351, "frase": "Treine sua equipe constantemente." },
  { "id": 352, "frase": "Mantenha o ambiente de trabalho harmonioso." },
  { "id": 353, "frase": "Seja grato por cada cliente." },
  { "id": 354, "frase": "Não desista diante dos obstáculos." },
  { "id": 355, "frase": "Acredite no seu potencial." },
  { "id": 356, "frase": "Faça o seu melhor todos os dias." },
  { "id": 357, "frase": "Deixe um legado de qualidade." },
  { "id": 358, "frase": "Inspire outros com seu trabalho." },
  { "id": 359, "frase": "Seja um líder servidor." },
  { "id": 360, "frase": "O sucesso é uma jornada, não um destino." },
  { "id": 361, "frase": "Você tem caixa para as férias coletivas? Planeje." },
  { "id": 362, "frase": "O que aprendemos este ano que vai mudar o ano que vem?" },
  { "id": 363, "frase": "Agradeça aos que ficaram na trincheira com você." },
  { "id": 364, "frase": "Sua empresa está um ano mais forte ou apenas um ano mais velha?" },
  { "id": 365, "frase": "Comece o próximo ano como se fosse o Dia 1. Inove ou morra." }
]